/* XCAP */
"FederationProviderPasscodeScreenTitle" = "페더레이션 프로바이더 패스코드";

/* XMSG */
"FederationProviderPasscodeScreenContent" = "페더레이션 프로바이더에서 인증서를 로드하기 위해 사용자 입력이 필요합니다.";

/* XBUT */
"FederationProviderPasscodeScreenOkButtonText" = "완료";

/* XBUT */
"FederationProviderPasscodeScreenCancelButtonText" = "취소";

/* XCAP */
"FederationProviderCertificateConfirmationScreenTitle" = "페더레이션 인증서";

/* XMSG */
"FederationProviderCertificateConfirmationScreenMessage" = "이미 페더레이션에 저장되어 있는 ID가 있습니다. 이를 사용하려면 '확인' 버튼을 누르고 새로 만들려면 '취소'를 누르십시오.";

/* XBUT */
"FederationProviderCertificateConfirmationScreenCancelButtonText" = "취소";

/* XBUT */
"FederationProviderCertificateConfirmationScreenOkButtonText" = "확인";

